/* hybird map view */
"Hybird" = "هجين";

/* Point of intrest lable */
"Point of intrest" = "نقاط الإهتمام";

/* satellite map view */
"Satellite" = "ساتالايت";

/* Standard map view */
"Standard" = "اساسي";

